{
  "Waldportfolio": {
    "Name": "Waldportfolio",
    "Status": "Offen",
    "Geschäft": "Econos",
    "Produkttyp": "Wald",
    "image": "Econos_Waldportfolio.png",
    "image2": "",
    "GeografischerFokus": "International",
    "Laufzeit": "8 Jahre mit Option auf Verlängerung um max. 2 Jahre",
    "Zielrendite": "2-4% p.a. nach Kosten",
    "Ausschüttung": "jährlich",
    "Emissionsvolumen": "990.000 EUR",
    "Mindestinvestitionsvolumen": "5.000 EUR",
    "Beschreibung": "Ein Investment in Wald gilt als besonders wertstabile Geldanlage. Viele professionelle Investor*innen halten seit Jahrzehnten einen Anteil ihres Portfolios in Form von Wäldern. Durch dieses mittelbare Investment in mehrere Wälder in Europa und Nordamerika können auch Privatpersonen ihr Portfolio diversifizieren."
  },
  "Solar England": {
    "Name": "Solar England",
    "Status": "Offen",
    "Geschäft": "Econos",
    "Produkttyp": "Solar",
    "image": "Econos_Solar England.png",
    "image2": "",
    "GeografischerFokus": "England",
    "Laufzeit": "2 Jahre, kann um max. ein Jahr verlängert werden",
    "Zielrendite": "6% feste Verzinsung p.a.",
    "Ausschüttung": "jährlich",
    "Emissionsvolumen": "950.000 EUR",
    "Mindestinvestitionsvolumen": "5.000 EUR",
    "Beschreibung": "Dieses Investment finanziert mittelbar Boom Power, einen erfahrenen Projektentwickler für erneuerbare Energien. Boom Power besitzt ein breites Portfolio an Solar- und Batteriespeicheranlagen, und spielt damit eine wichtige Rolle beim Ausbau einer nachhaltigen Infrastruktur in Großbritannien."
  },
  "World Fund": {
    "Name": "World Fund",
    "Status": "Offen",
    "Geschäft": "Econos",
    "Produkttyp": "Start-ups",
    "image": "Econos_Worldfund.png",
    "image2": "",
    "GeografischerFokus": "Europa",
    "Laufzeit": "10 Jahre, mit Option auf Verlängerung um max. zwei Jahre",
    "Zielrendite": "über 10% p.a.",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "2.350.000 EUR",
    "Mindestinvestitionsvolumen": "5.000 EUR",
    "Beschreibung": "Der World Fund begleitet Start-ups über die Frühphase hinaus in die Wachstumsphase. Der Fokus des Fonds liegt auf europäischen Unternehmen mit dem Potential, eine große Menge an Kohlendioxid- und Treibhausgas-Emissionen einzusparen und daher attraktive Wachstumschancen aufweisen."
  },
  "Planet A": {
    "Name": "Planet A",
    "Status": "Offen",
    "Geschäft": "Econos",
    "Produkttyp": "Start-ups",
    "image": "Econos_Planet_A.png",
    "image2": "",
    "GeografischerFokus": "DACH-Region",
    "Laufzeit": "10 Jahre, mit Option auf Verlängerung um max. zwei Jahre",
    "Zielrendite": "über 10% p.a.",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "2.350.000 EUR",
    "Mindestinvestitionsvolumen": "5.000 EUR",
    "Beschreibung": "Dieses Investment geschieht mittelbar in den Below One Fund von Planet A. Der Venture Capital Fonds investiert in junge Unternehmen, deren Technologien und Geschäftsmodelle finanziell attraktiv und gleichzeitig nachhaltig sind. Planet A begleitet die Unternehmen in der Frühphase und fokussiert sich dabei auf die DACH-Region (Deutschland, Österreich und die Schweiz)."
  },
  "Solar Australien": {
    "Name": "Solar Australien",
    "Status": "Offen",
    "Geschäft": "Econos",
    "Produkttyp": "Solar",
    "image": "Econos_Solar_Australien.png",
    "image2": "",
    "GeografischerFokus": "Australien",
    "Laufzeit": "3 Jahre",
    "Zielrendite": "10% feste Verzinsung p.a.",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "990.000 EUR",
    "Mindestinvestitionsvolumen": "50.000 EUR",
    "Beschreibung": "Dieses Investment finanziert mittelbar den erfahrenen Projektentwickler ACE Power. Solar-, Batteriespeicher- und Windanlagen in Australien zählen zu den diversen Projekten von ACE Power. Dadurch leistet ACE Power einen Beitrag zur Energiewende in Australien."
  },
  "A.R. Penck": {
    "Name": "Für Brigitte 5",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_ARPenck_fuer-brigitte5.jpeg",
    "image2": "artttrade_Kuenstlerfotos_PENCK.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "bis zu 8 Jahre",
    "Zielrendite": "6-8% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "180.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Offen",
    "Beschreibung": "Das Bild – einer Höhlenmalerei nicht unähnlich – ist von gedeckten Farben auf einem elementar gehaltenen Hintergrund geprägt und enthält wesentliche Elemente, die den Stil des Malers ausmachen: simple, naiv figurale Strichmännchen und Tierwesen, der wilde Pinselschwung, die Darstellung der Geschlechtsteile und das Spiel mit der Bedrohlichkeit. Der Titel ist vermutlich ein Verweis auf Brigitte Schenk, eine deutsche Galeristin und Kunsthändlerin, die zwischen 1988 und 1992 als persönliche Assistentin des Künstlers arbeitete.",
    "Entstehung": "1988",
    "Gattung": "Acryl auf Leinwand",
    "Maße": "80 x 110 cm",
    "Sonstiges": "Signiert, datiert & betitelt",
    "Auflage": "Unikat",
    "Auktionsumsatz": "2.862.000 €",
    "IndikativerMarktwert": "195.000 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "A.R. Penck war ein deutscher Maler, Grafiker und Bildhauer und Jazzmusiker. Er wurde am 5. Oktober 1939 in Dresden geboren und verstarb am 2. Mai 2017 in Zürich. Eigentlich hiess er Ralf Winkler und arbeitete unter verschiedenen Pseudonymen wie zum Beispiel: Tancred Mitschel, Mike Hammer, T.M., Mickey Spilane oder Theodor Marx. Als Autodidakt erschuf er „Welten“ und „Erlebnisräume“, häufig angefüllt mit symbolhaften Kürzeln. In seinen Bildern bediente er sich Strichmännchen und grafischer Bildzeichen, die oft an Höhlenmalereien und Graffiti erinnern. In den 1970er Jahren entstanden seine Standart-Bilder, wie Penck seinen Stil selbst bezeichnete – einfache und archaische Bildzeichen sollten jedem Betrachter die Möglichkeit geben, die Bilder zu durchdringen, so wie bei Verkehrsschildern. Penck wurde in den 1980er Jahren zu den „Neuen Wilden“ gezählt. In dieser Zeit trat er auch als Schlagzeuger bzw. Keyboarder in der Gruppe Triple Trip Touch (aka T.T.T. oder TTT) auf. Penck war nicht nur auf die Malerei fixiert. Er verfasste Gedichte, Essays und theoretische Texte. Auch als Jazzmusiker (Gesang, Schlagzeug, Kontrabass, Gitarre, Flöte und Klavier) trat er auf und veröffentlichte Tonträger, die er mit eigenen Covermotiven versah.",
    "AnleihebedingungenDoc": "arttrade_PENCK01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_PENCK01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_PENCK01_Verbraucherinformationen.pdf"
  },

  "Tony Cragg": {
    "Name": "Grey",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_TonyCragg_grey.jpeg",
    "image2": "artttrade_Kuenstlerfotos_CRAGG.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "bis zu 8 Jahre",
    "Zielrendite": "20-25% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "79.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Offen",
    "Beschreibung": "Als Material hat Tony Cragg das berühmte Muranoglas verwendet. Es wird seit Ende des 13. Jahrhunderten auf der kleinen Insel Murano bei Venedig hergestellt und gilt als das hochwertigste und wertvollste Glas der Welt. Das hier verwendete Material stammt aus dem Studio Berengo, das neben Cragg auch viele andere berühmte Künstler*innen versorgt hat, etwa Ai Weiwei.",
    "Entstehung": "2021",
    "Gattung": "Skulptur aus Glas",
    "Maße": "39,5 x 24,5 x 22,5 cm",
    "Sonstiges": "Signiert, datiert & betitelt",
    "Auflage": "Unikat",
    "Auktionsumsatz": "1.971.682 €",
    "IndikativerMarktwert": "90.000 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Tony Cragg – bürgerlich Anthony Douglas Cragg, geboren am 9. April 1949 in Liverpool, ist ein englischer bildender Künstler. Er studierte am Gloucestershire College of Art and Design, besuchte anschließend die Malklasse der damaligen Wimbledon School of Art, um schließlich im Jahr 1973 an das Royal College of Art in London zu wechseln. Tony Craggs Interesse entwickelte sich vom Malerischen zum Plastischen; er spannte zum Beispiel Netze aus geknoteten Kordeln über Alltagsgegenstände. Er sammelte in der freien Natur und auf Mülldeponien Gegenstände, die ihm als Material und als Anregung für neue Arbeiten dienten: „Zivilisationsmüll trifft auf natürliche Materialien“. 1976 nahm er einen Lehrauftrag an der École des Beaux-Arts in Metz an. Ein Jahr später zog er nach Wuppertal, wo auch heute noch sein Wohnsitz ist. Bis Ende Juli 2013 war er Rektor der Kunstakademie Düsseldorf.",
    "AnleihebedingungenDoc": "arttrade_CRAGG01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_CRAGG01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_CRAGG01_Verbraucherinformationen.pdf"
  },
  "Heinz Mack": {
    "Name": "Window (Chromatische Konstellation)",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_HeinzMack_Window.jpeg",
    "image2": "artttrade_Kuenstlerfotos_MACK.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "10 Jahre, mit Option auf Verlängerung um max. zwei Jahre",
    "Zielrendite": "16-18% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "115.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Offen",
    "Beschreibung": "Im Werk setzt sich Mack bildlich mit Licht und Farben auseinander: „Mein Interesse gilt einer Malerei, in der einfache, elementare Formen der Farbe ermöglichen zu atmen, zu schwingen, zu strahlen, zu strömen, zu leuchten, zu ruhen“, so Mack. Ausgehend vom Spektrum des Regenbogens entstehen so rhythmische Intervalle einfacher geometrischer Formen, etwa Rechtecke, Rauten oder Dreiecke. Dabei folgt der Künstler laut eigener Aussage einer inneren Idee, die er jederzeit verwirft, sollte das Bild selbst ihn dazu auffordern. „Im besten Falle bin ich es nicht allein, der malt – dann malt das Bild mit“, schreibt Mack. „Dies gehört zur Phänomenologie der Existenz von Engeln.“.",
    "Entstehung": "2016",
    "Gattung": "Acryl auf Leinwand",
    "Maße": "100 x 78 cm",
    "Sonstiges": "Signiert, datiert & betitelt",
    "Auflage": "Unikat",
    "Auktionsumsatz": "1.099.981 €",
    "IndikativerMarktwert": "130.000 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Heinz Mack, geboren 1931, ist ein deutscher Bildhauer und Maler. Er lebt und arbeitet seit 1967 als freischaffender Künstler auf dem Huppertzhof in Mönchengladbach. Studiert hat er unter anderem an der Kunstakademie Düsseldorf – ebenso wie Otto Piene, mit dem er 1957 die international einflussreiche ZERO-Gruppe gründete. Neben der Teilnahme an der Documenta II (1959) und III (1964) vertrat er die Bundesrepublik Deutschland 1970 auf der 35. Biennale in Venedig. Im selben Jahr erhielt er die Professur für einen Lehrauftrag in Osaka, Japan und wurde Mitglieder der Akademie der Künste in Berlin. Mack wurde mit einer Vielzahl renommierter Preise ausgezeichnet. 2011 wurde ihm außerdem das „Große Verdienstkreuz mit Stern“ der Bundesrepublik Deutschland verliehen. Seit 2015 ist er Ehrenmitglied der Kunstakademie Düsseldorf, 2016 erhielt er von der Stadt Düsseldorf den Jan-Wellem-Ring, 2017 wurde ihm die Moses Mendelssohn Medaille verliehen. Licht ist das zentrale künstlerische Thema von Heinz Mack. Ihm widmete er sich immer wieder während seiner Schaffenszeit und über verschiedene Medien hinweg. Sein Gesamtwerk ist vielseitig und umfasst Skulpturen, Lichtstelen und -rotoren, Lichtreliefs und -kuben ebenso wie Malereien, Zeichnungen, Tuschen, Pastelle, Druckgrafiken, Fotografien und die Gestaltung des öffentlichen Raumes. Seine Arbeiten wurden bis heute in rund 300 Einzelausstellungen und zahlreichen gemischten Ausstellungen gezeigt.",
    "AnleihebedingungenDoc": "arttrade_MACK01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_MACK01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_MACK01_Verbraucherinformationen.pdf"
  },

  "Gerhard Richter": {
    "Name": "Ohne Titel",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_GerhardRichter_Ohne-Title.jpeg",
    "image2": "artttrade_Kuenstlerfotos_RICHTER.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "10 Jahre, mit Option auf Verlängerung um max. zwei Jahre",
    "Zielrendite": "30-32% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "230.000 €",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Geschlossen",
    "Beschreibung": "Nach zwei frühen Beispielen aus dem Jahr 1964 hat sich Richter der Technik mehr als zehn Jahre nicht wieder gewidmet; bis er 1977/78 eine erste umfangreiche Werkgruppe schuf. Danach folgte 1984/85 eine intensivere Auseinandersetzung mit den Eigenschaften und Möglichkeiten der Aquarelltechnik. 75 Arbeiten zeigte er Anfang 1985 in der Graphischen Sammlung der Staatsgalerie Stuttgart. Mit der Ausstellung und dem begleitenden Katalog wird dieser Aspekt seines Œuvres erstmals umfangreich öffentlich präsentiert und von der Kunstkritik rezipiert. Eine kleine Gruppe von Aquarellen entstand 1987, weitere Beispiele schlossen sich 1988 und erneut 1990, 1991 und 1992 an. Nach einer längeren Unterbrechung beendete Richter 1997 seine Arbeit in dieser künstlerischen Technik. Die meisten Werke sind abstrakte Kompositionen, nur wenige figurative oder gegenständliche Darstellungen..",
    "Entstehung": "1991",
    "Gattung": "Aquarell auf Papier",
    "Maße": "23 x 16 cm",
    "Sonstiges": "Signiert, datiert & betitelt",
    "Auflage": "Unikat",
    "Auktionsumsatz": "73.918.258 €",
    "IndikativerMarktwert": "300.000 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Gerhard Richter (* 1932 in Dresden) ist ein deutscher Maler und Fotograf. Er war von 1971 bis 1993 Professor für Malerei an der Kunstakademie in Düsseldorf.„Meine Bilder sind klüger als ich“ ist sein berühmtestes Zitat aus einem Interview mit von Viktoria von Flemming für den NDR 1992 und beinhaltet seine künstlerische Strategie. Seine Werke zählen auf dem Kunstmarkt zu den teuersten eines lebenden Künstlers. Nach seiner Flucht aus der DDR im Jahr 1961 begann er im Westen alle aktuellen Ausdrucksformen und Stile der modernen Malerei zu erproben. Es handelt sich um Werke, die Richter, wie er selbst berichtet, später im Innenhof der Staatlichen Kunstakademie in Düsseldorf verbrannte. Einflüsse für das sich nach dieser Phase entwickelnde umfangreiche Werk kamen aus der Pop Art, aus dem Abstrakten Expressionismus, aber auch aus Neo-Dada und Fluxus. Die zum Teil enge Zusammenarbeit mit anderen Künstlern dürfte ebenfalls Einfluss auf seine künstlerischen Positionen gehabt haben. So kooperierte Richter während der ersten Hälfte der 1960er Jahre in gemeinsamen Ausstellungen mit Sigmar Polke, Konrad Lueg und Manfred Kuttner und kreierte mit ihnen den Kapitalistischen Realismus. Darin wurde der Sozialistische Realismus, die offizielle Kunstdoktrin der der damaligen sozialistischen Länder, ironisiert und die westliche Konsumgesellschaft kritisch reflektierte. 1962 begann Richter mit seinem Atlas, in dem er Zeitungsausschnitte, Fotografien, fotografische Serien, Entwürfe, Farbstudien, Landschaften, Porträts, Stillleben, historische Stoffe und Collagen sammelt. Es handelt sich vielfach um Vorlagen für Gemälde, die oft erst Jahre später wieder aufgegriffen wurden. 1997 wurde der Atlas auf der Documenta X in Kassel gezeigt und in einem Bildband dokumentiert. Im Dezember 2009 kam es zu einer Zusammenarbeit zwischen ihm und Alexander Kluge. Die im selben Jahr (1932) geborenen Männer trafen sich zu Silvester 2009 im „Waldhaus“ in Sils Maria im Engadin. Aus ihrer Kooperation ging die gemeinsame Veröffentlichung “Dezember” hervor. Richter steuerte 39 Farbfotografien des Graubündner Hochgebirges und Kluge 39 Kalendergeschichten bei.",
    "AnleihebedingungenDoc": "arttrade_ATTRICHTER01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_ATTRICHTER01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_ATTRICHTER01_Verbraucherinformationen.pdf"
  },

  "Georg Baselitz": {
    "Name": "Untitled 19.VIII.06 (Ralph, Remix)",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_GeorgBaselitz_Untitled19VIII.jpeg",
    "image2": "artttrade_Kuenstlerfotos_BASELITZ.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "bis zu 10 Jahre",
    "Zielrendite": "8-10% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Emissionsvolumen": "58.000 €",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Geschlossen",
    "Beschreibung": "„9.VIII.06“ ist ein solcher „Remix“ und basiert auf dem Gemälde „Ralph III“, welches Baselitz in den 1960er Jahren als Hommage an seinen langjährigen Freund und Künstlerkollegen Ralph Winkler (alias A.R. Penck) schuf. Die zu Grunde liegende Arbeit befindet sich in der Collection Centre Pompidou, Musée national d’art modern, Centre de création industrielle, Paris und stammt aus einer prominenten griechischen Privatsammlung. Sie ist in der aktuellen Retrospektive „Georg Baselitz“ im Centre Pompidou in Paris zu sehen. Gleichzeitig zählt das Motiv zu der Werkgruppe der „Helden“ bzw. „Neuen Typen“, die Georg Baselitz ursprünglich 1965 während seines Aufenthaltes in Florenz entwickelte.",
    "Entstehung": "2006",
    "Gattung": "Aquarell und Öl auf Papier",
    "Maße": "66 x 50,8 cm",
    "Sonstiges": "Signiert & datiert",
    "Auflage": "Unikat",
    "Auktionsumsatz": "9.253.140 €",
    "IndikativerMarktwert": "75.000 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Georg Baselitz (* 1938 in Kamenz, Sachsen) zählt zu den wichtigsten deutschen Künstlern. Sein eigentlicher Name ist Hans-Georg Kern, der Geburtsort diente ihm als Anregung für seinen Künstlernamen. Der Maler, Bildhauer und Graphiker feierte seinen internationalen Durchbruch in den 1970er-Jahren mit figurativen, expressiven Gemälden. Er erlebte die Zerstörung von Dresden und die Realität der DDR, wo er 1956 an der Kunsthochschule in Ostberlin seine Ausbildung begann. Nach seinem von ihm so bezeichneten „Rauswurf“ wegen „gesellschaftspolitischer Unreife“, setzte er 1957 seine Ausbildung in Malerei an der Hochschule der bildenden Künste in Westberlin fort. Bekannt ist Baselitz vor allem für seine expressionistischen Gemälde, die sich durch eine grobe Pinselführung und intensive Farbgebung auszeichnen. Zudem ist die Umkehrung der Weltsicht das persönliche Markenzeichen des Malers – seit 1969 stellt er seine Motive quasi „auf den Kopf“ und zwingt den Betrachter so zu einem Perspektivwechsel. Seine Werke sind in zahlreichen nationalen und internationalen privaten und öffentlichen Sammlungen vertreten. Gemeinsam mit Gerhard Richter und Sigmar Polke bildet er die Speerspitze der deutschen POST-WAR and CONTEMPORARY ART. Seit 2013 lebt Baselitz im österreichischen Salzburg.",
    "AnleihebedingungenDoc": "arttrade_ATTBASELITZ01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_ATTBASELITZ01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_ATTBASELITZ01_Verbraucherinformationen.pdf"
  },

  "Damien Hirst1": {
    "Name": "Love sells“ – The Currency (NFT)",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_DamienHirst_Love-sells-1.jpeg",
    "image2": "artttrade_Kuenstlerfotos_Damien_HIRST.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "bis zu 10 Jahre",
    "Zielrendite": "50-55% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Handelsvolumen": "≈ 16,934 ETH",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Geschlossen",
    "Beschreibung": "„Seit 2016 hat Hirst dafür insgesamt 10.000 einzigartige physische Kunstwerke erschaffen – alle in dem für ihn charakteristischen „Spot“-Stil, den er in den 90er-Jahren zu seinem Markenzeichen machte. Obwohl sich die Werke der „The Currency“-Reihe ähneln, hat jedes doch seine ganz eigenen Eigenschaften und variiert in der Anzahl der Tropfen und Spritzer, den Farbanteilen, der Textur der Farbe und anderen Features. Das handgemachte Papier der Gemälde ist mit einer Wassermarke und einem Hologramm versehen, trägt die Signatur des Künstlers, den handgeschriebenen Titel, die laufende Nummer, das Entstehungsdatum und einen einzigartigen Mikro-Dot.",
    "Entstehung": "2021",
    "Gattung": "Digitales Kunstwerk",
    "Maße": "N/A",
    "Sonstiges": "N/A",
    "Auflage": "Unikat",
    "Auktionsumsatz": "9.253.140 €",
    "DurchschnittlicherPreis": "8,1 ETH ≈ 21.870 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Damien Hirst (* 1965 in Bristol, UK) ist Bildhauer, Maler, Konzeptkünstler und Kurator. Er gilt als bekanntester Vertreter der Young British Artists (YBA), die insbesondere in den 90er-Jahren mit unkonventionellen Ausstellungen auffielen. Hirst wurde 1995 mit dem Turner Prize ausgezeichnet, der als renommiertester britischer Kunstpreis gilt und nach dem Maler William Turner benannt ist. Im Laufe seiner Karriere ergründete Hirst künstlerisch die Zusammenhänge zwischen Kunst, Wissenschaft, Leben und Tod – seine Arbeiten sind eindringlich und provozierend. Als berühmteste Werke gelten „The Physical Impossibility of Death in the Mind of Someone Living” (1992) – ein in Formaldehyd konservierter Tigerhai – sowie „Lullaby Spring” (2002)  – eine Installation, die  2007 als eines der teuerstes Werke eines noch lebenden Künstlers für umgerechnet rund 14,5 Millionen Euro verkauft wurde. Hirst ist außerdem bekannt für seine Dot Paintings, Spin Paintings und heiß debattierte Werke wie „Fort he Love of God“, ein mit 8.601 Diamanten besetzter Totenschädel, der vom Materialwert her zu den teuersten Arbeiten eines zeitgenössischen Künstlers zählt. Hirst lebt und arbeitet in London sowie den Grafschaften Gloucestershire und Devon im Südwesten Englands.",
    "AnleihebedingungenDoc": "arttrade_HIRST01_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_HIRST01_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_HIRST01_Verbraucherinformationen.pdf"
  },

  "Damien Hirst2": {
    "Name": "„Never Feel“ – The Currency",
    "Geschäft": "Arttrade",
    "Produkttyp": "Fine Art",
    "image": "arttrade_DamienHirst_Never-feel-1.jpeg",
    "image2": "artttrade_Kuenstlerfotos_Damien_HIRST.jpeg",
    "Geografischer Fokus": "International",
    "Laufzeit": "bis zu 10 Jahre",
    "Zielrendite": "55-60% p.a. nach Kosten",
    "Ausschüttung": "endfällig",
    "Handelsvolumen": "≈ 17,500 ETH",
    "Emissionsvolumen": "15.000 €",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Status": "Geschlossen",
    "Beschreibung": "Darin setzt sich der Künstler mit den Grenzen zwischen Kunst und Geld auseinander und erkundet die Frage, worauf der Wert des Geldes basiert und wann Kunst zu einer Währung wird oder andersherum, eine Währung zu Kunst. Seit 2016 hat Hirst dafür insgesamt 10.000 einzigartige physische Kunstwerke erschaffen – alle in dem für ihn charakteristischen „Spot“-Stil, den er in den 90er-Jahren zu seinem Markenzeichen machte. Obwohl sich die Werke der „The Currency“-Reihe ähneln, hat jedes doch seine ganz eigenen Eigenschaften und variiert in der Anzahl der Tropfen und Spritzer, den Farbanteilen, der Textur der Farbe und anderen Features. Das handgemachte Papier der Gemälde ist mit einer Wassermarke und einem Hologramm versehen, trägt die Signatur des Künstlers, den handgeschriebenen Titel, die laufende Nummer, das Entstehungsdatum und einen einzigartigen Mikro-Dot..",
    "Entstehung": "2021",
    "Gattung": "Digitales Kunstwerk",
    "Maße": "N/A",
    "Sonstiges": "N/A",
    "Auflage": "Unikat",
    "Auktionsumsatz": "9.253.140 €",
    "IndikativerMarktwert": "20.000 €",
    "DurchschnittlicherPreis": "7,8 ETH ≈ 23.150 €",
    "Anlageform": "Tokenisiertes Wertpapier",
    "Portrait": "Damien Hirst (* 1965 in Bristol, UK) ist Bildhauer, Maler, Konzeptkünstler und Kurator. Er gilt als bekanntester Vertreter der Young British Artists (YBA), die insbesondere in den 90er-Jahren mit unkonventionellen Ausstellungen auffielen. Hirst wurde 1995 mit dem Turner Prize ausgezeichnet, der als renommiertester britischer Kunstpreis gilt und nach dem Maler William Turner benannt ist. Im Laufe seiner Karriere ergründete Hirst künstlerisch die Zusammenhänge zwischen Kunst, Wissenschaft, Leben und Tod – seine Arbeiten sind eindringlich und provozierend. Als berühmteste Werke gelten „The Physical Impossibility of Death in the Mind of Someone Living” (1992) – ein in Formaldehyd konservierter Tigerhai – sowie „Lullaby Spring” (2002)  – eine Installation, die  2007 als eines der teuerstes Werke eines noch lebenden Künstlers für umgerechnet rund 14,5 Millionen Euro verkauft wurde. Hirst ist außerdem bekannt für seine Dot Paintings, Spin Paintings und heiß debattierte Werke wie 'Fort he Love of God', ein mit 8.601 Diamanten besetzter Totenschädel, der vom Materialwert her zu den teuersten Arbeiten eines zeitgenössischen Künstlers zählt. Hirst lebt und arbeitet in London sowie den Grafschaften Gloucestershire und Devon im Südwesten Englands.",
    "AnleihebedingungenDoc": "arttrade_HIRST02_Anleihebedingungen.pdf",
    "BIBDoc": "arttrade_HIRST02_BIB.pdf",
    "VerbraucherinformationenDoc": "arttrade_HIRST02_Verbraucherinformationen.pdf"
  },
  "GreenTech A Token": {
    "Name": "GreenTech A",
    "Status": "Offen",
    "Geschäft": "inVenture",
    "Produkt": "Digitales Wertpapier",
    "Zielfund": "Below One Fund I",
    "Fokus": "Green Tech",
    "Produkttyp": "Wald",
    "Stage": "Early",
    "image": "inVenture_Waldportfolio.png",
    "image2": "",
    "Geografischer Fokus": "International",
    "Laufzeit": "10 Jahre",
    "Zielrendite": "3,2x nach Kosten und Gebühren",
    "Fundingschwelle": "200.000 EUR",
    "Emissionsvolumen": "2.000.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Emmissionsende": "31.10.2022",
    "Beschreibung": "Über den GreenTech A Token beteiligst Du Dich mittelbar an bis zu 30 Start-ups des GreenTech Fonds Planet A Ventures.",
    "AnleihebedingungenDoc": "GreenTech_A_Token_Anleihebedingungen.pdf",
    "BIBDoc": "GreenTech_A_Token_BIB.pdf",
    "VerbraucherinformationenDoc": "GreenTech_A_Token_Verbraucherinformationen.pdf",
    "Risikohinweise": "GreenTech_A_Risikohinweise.pdf"
  },
  "Net Zero Token": {
    "Name": "Net zero",
    "Status": "Offen",
    "Geschäft": "inVenture",
    "Produkttyp": "Digitales Wertpapier",
    "Zielfund": "Climentum Capital Fund I",
    "Fokus": "Climate Tech",
    "Stage": "Early",
    "image": "inVenture_Sea.png",
    "image2": "",
    "Geografischer Fokus": "International",
    "Laufzeit": "10 Jahre",
    "Zielrendite": "2,8x nach Kosten und Gebühren",
    "Fundingschwelle": "200.000 EUR",
    "Emissionsvolumen": "990.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Emmissionsende": "31.03.2023",
    "Beschreibung": "Über den Net Zero Token investierst Du mittelbar in den Climate Tech Venture Capital Fonds von Climentum Capital."
  },
  "Endurance Token": {
    "Name": "Endurance Token",
    "Status": "Offen",
    "Geschäft": "inVenture",
    "Produkttyp": "Digitales Wertpapier",
    "Zielfund": "STS Co-Investment Fund IV",
    "Fokus": "Technologie",
    "Stage": "Early",
    "image": "inVenture_Yellow.png",
    "image2": "",
    "Geografischer Fokus": "International",
    "Laufzeit": "11 Jahre",
    "Zielrendite": "2,4x nach Kosten und Gebühren",
    "Fundingschwelle": "200.000 EUR",
    "Emissionsvolumen": "990.000 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Emmissionsende": "31.07.2023",
    "Beschreibung": "Über den Endurance Token beteiligst Du Dich mittelbar an einem Portfolio aus Start-ups mit Hidden Champion Potenzial."
  },
  "Growth Tech Token": {
    "Name": "Growth Tech Token",
    "Status": "Offen",
    "Geschäft": "inVenture",
    "Produkttyp": "Digitales Wertpapier",
    "Zielfund": "Cadence Growth Capital I",
    "Fokus": "Technologie",
    "Stage": "Early",
    "image": "Growth_Tech_Token.png",
    "image2": "",
    "Geografischer Fokus": "International",
    "Laufzeit": "8 Jahre",
    "Zielrendite": ">2,0x nach Kosten und Gebühren",
    "Fundingschwelle": "200.000 EUR",
    "Emissionsvolumen": "999.999 EUR",
    "Mindestinvestitionsvolumen": "250 EUR",
    "Emmissionsende": "06.05.2022",
    "Beschreibung": "Über den Growth Tech Token beteiligst Du Dich mittelbar an bis zu 10 technologiegetriebenen Wachstumsunternehmen des Growth Fonds Cadence Growth Capital."
  }
}
